Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1328.html.tmx
Source language: sme
Languages: nob

source: PRD : 100.000 ruvnno nissonbláđđái Gába
nob: PRM : 100.000 kroner til kvinnebladet Gába

source: Sámediggeráđđi juolluda 100.000 ruvnno sierra doarjaga nissonbláđđái Gába .
nob: Sametingsrådet bevilger 100.000 kroner i et særskilt tilskudd til kvinnebladet Gába .

source: Dáinna juolludusain háliida ráđđi leat mielde doarjumin dan áigumuša ahte bláđđi sáhttá almmustahttot guđa gearddi jahkái .
nob: Med denne bevilgningen ønsker rådet å bidra til målsettingen om utgivelse av seks årlige nummer av bladet .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 03.10.2006
nob: Sist endret 03.10.2006

source: - Gábas lea deaŧalaš doaibma áidna publikašuvdnan mainna lea heivvolaš duođaštit nissonolbmuid dili sámi servodagas .
nob: - Gába har en viktig funksjon som den eneste publikasjonen dedikert til å dokumentere kvinners situasjon i det samiske samfunnet .

source: Bláđđi váikkuha šláddjivuođa sámi mediagovas , ja dat čállá dakkár áššiid ja áššesurggiid birra maid birra eai nu galle eará publikašuvnna čále .
nob: Bladet bidrar til mangfold i det samiske mediebildet , og dekker saker og saksområder ikke så mange andre publikasjoner gjør .

source: Danne lea lunddolaš ahte Sámediggi láhčá bláđđái vejolašvuođa einnostit doaimmas boahtteáiggi , dadjá Sámedikki presideanta Aili Keskitalo .
nob: Det er derfor naturlig at Sametinget legger forholdene til rette for en forutsigbar drift av bladet , sier sametingspresident Aili Keskitalo .

source: Sámediggi lea 2006:s juolludan 400.000 ruvnno Gába doibmii .
nob: Sametinget har for 2006 bevilget 400.000 kroner til drift av Gába .

source: Dáinna lassijuolludusain , lea ollislaš juolludus Gábai 2006:s 500.000 ruvnno .
nob: Med tilleggsbevilgningen , vil den samlede bevilgningen til Gába for 2006 være 500.000 kroner .

source: Sámediggepresideanta
nob: Sametingspresident

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil
